[Action] command has successfully processed [Number] elements
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId MirrorProjectSuccess { get; }
  Visual Basic
Public Shared ReadOnly Property MirrorProjectSuccess As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ MirrorProjectSuccess {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures EditingFailures Class
  Autodesk.Revit.DB Namespace